// Preflight
"DISK_FULL_TITLE" = "Er is onvoldoende ruimte beschikbaar op de harde schijf.";
"DISK_FULL_FOR_DOWNLOAD_STATUS" = "Er is %@ beschikbare schijfruimte nodig om de updates te downloaden. Verwijder bestanden van de harde schijf om ruimte vrij te maken en probeer het opnieuw.";
"DISK_FULL_FOR_DOWNLOAD_AND_INSTALL_STATUS" = "Er is %@ beschikbare schijfruimte nodig om de updates te downloaden en te installeren. Verwijder bestanden van de opstartschijf om ruimte vrij te maken en probeer het opnieuw.";

// AC power check
"CONFIRM_NO_POWER_ADAPTER_TITLE" = "Uw computer is niet aangesloten op een voedingsbron.";
"CONFIRM_NO_POWER_ADAPTER_MESSAGE" = "Het verdient aanbeveling om uw computer op een voedingsbron aan te sluiten voordat u gaat installeren. Weet u zeker dat u wilt doorgaan met de installatie?";
"CONTINUE_TITLE" = "Ga door";

"CANCEL_TITLE" = "Annuleer";

// Session error
"UPDATE_DOWNLOAD_ERROR" = "De update '%@' kan niet worden bewaard.";
"NONE_CHECKED_DOWNLOAD_ERROR" = "Geen van de geselecteerde updates kan worden bewaard.";
"SOME_CHECKED_DOWNLOAD_ERROR" = "Een aantal van de geselecteerde updates kan niet worden bewaard.";

"UPDATE_INSTALL_ERROR" = "De update '%@' kan niet worden geïnstalleerd.";
"NONE_CHECKED_INSTALL_ERROR" = "Geen van de geselecteerde updates kan worden geïnstalleerd.";
"SOME_CHECKED_INSTALL_ERROR" = "Een aantal van de geselecteerde updates kan niet worden geïnstalleerd.";

"OK_TITLE" = "OK";

// Pre-session error
"UPDATE_NOT_FOUND_ERROR" = "De update kan niet worden geïnstalleerd.";

// 3B) Updated downloaded, time to logout and install
"UPDATES_DOWNLOADED_INSTALL_AND_LOGOUT_MESSAGE" = "Om de updates te installeren, moet u uitloggen.";
"UPDATES_DOWNLOADED_INSTALL_AND_LOGOUT_INFORMATIVE" = "Klik op 'Log uit' om de installatie te voltooien en uit te loggen.";
"LOG_OUT_AND_INSTALL_TITLE" = "Log uit";

"UPDATES_DOWNLOADED_INSTALL_AND_RESTART_MESSAGE" = "Als u de updates wilt installeren, moet u uw computer opnieuw opstarten.";
"UPDATES_DOWNLOADED_INSTALL_AND_RESTART_INFORMATIVE" = "Klik op 'Herstart' om de installatie te voltooien en uw computer opnieuw op te starten.";
"LOG_OUT_AND_INSTALL_AND_RESTART_TITLE" = "Herstart";

"UPDATES_DOWNLOADED_INSTALL_AND_SHUTDOWN_MESSAGE" = "Om de updates te installeren, moet u de computer uitzetten.";
"UPDATES_DOWNLOADED_INSTALL_AND_SHUTDOWN_INFORMATIVE" = "Klik op 'Zet uit' om de installatie te voltooien en de computer uit te zetten. Om de computer weer aan te zetten, moet u op de aan/uit-knop drukken.";
"LOG_OUT_AND_INSTALL_AND_SHUTDOWN_TITLE" = "Zet uit";

"NOT_NOW_TITLE" = "Nu niet";

// Predicate installs
"DEFAULT_PREDICATE_BLOCKED_MESSAGE" = "Nadat de andere update voltooid is, kunt u deze software downloaden en installeren door 'Apple-menu' > 'Software-update' te kiezen.";
"DEFAULT_NO_NETWORK_MESSAGE" = "De volgende keer dat u verbonden bent met het internet, kunt u de software downloaden en installeren door 'Apple-menu' > 'Software-update' te kiezen.";
"STANDARD_NO_SUS_MESSAGE" = "Controleer of de netwerkverbinding normaal functioneert. Als er geen problemen zijn met de verbinding, neemt u contact op met de netwerkbeheerder voor assistentie.";
"NO_UPDATE_FOUND_ERROR" = "De software is momenteel niet beschikbaar.";
